const newsFakeData = [
  {
    title: "“신축수요 해결해야 서울집값 잡는다”…공급확대 한목소리",
    day: "2020-07-08 11:20",
    descriptionUrl: "http://biz.heraldcorp.com/view.php?ud=20200708000406",
    imageUrl:
      "http://res.heraldm.com/content/image/2020/07/08/20200708000348_0.jpg",
    text:
      "\n\t\t\t\t\t정부가 6·17 부동산 대책이 나온 지 한 달도 되지 않아 22번째 추가 대책을 곧 발표할 예정인 가운데 현장에서는 기존에 반복됐던 수요 억제책 대신 실효성 있는 공급 확대에 더 방점을 둬야한다는 목소리가 높아지고 있다.일각에서는 그린벨트 해제와 같은 특단의 대책이 필요하다는 지적도 있지만, 오히려 꽉 막힌 도심의 재건축·재개발 활성화, 용적률 규제 완화, 상가 공실 활용 등의 대책이 더 시급하다는 주장도 설득력을 얻고 있다.:arrow_forward:꽉 막힌 재건축",
  },
  {
    title:
      "대한주택건설협회 “집값 안정 해법으로 도심 고밀도 개발 필요” 정부·국회에 건의",
    day: "2020-07-08 11:32",
    descriptionUrl: "http://biz.heraldcorp.com/view.php?ud=20200708000551",
    imageUrl:
      "http://res.heraldm.com/content/image/2020/07/08/20200708000438_0.jpg",
    text:
      "\n\t\t\t\t\t 닫기박재홍 대한주택건설협회 회장[헤럴드경제=양대근 기자] 대한주택건설협회(이하 주건협)는 최근 정부가 22번째 부동산 대책을 준비하는 것과 관련 “주택가격 안정 방안으로 도심 고밀도 개발을 통한 공급 확대가 필요하다”며 국무총리실·국토교통부 등 정부당국과 국회 등 관계부처에 관련 내용을 건의했다고 8일 밝혔다.건의안에 따르면 주건협 측은 정부의 지속적인 고강도 부동산 수요억제 대책에도 집값상승이 지속되고 있는 것은 서울 주택시장의 도심주택 ",
  },
  {
    title: "[헤럴드포럼] 처벌하기 곤란한 집값담합 행위들",
    day: "2020-07-08 11:28",
    descriptionUrl: "http://biz.heraldcorp.com/view.php?ud=20200708000504",
    imageUrl:
      "http://res.heraldm.com/content/image/2020/07/08/20200708000402_0.jpg",
    text:
      "\n\t\t\t\t\t내가 사는 아파트 단지는 비교적 오래 거주한 주민들이 많아서 이웃 간에 마주치면 인사를 나누거나 담소를 나누는 경우가 종종 있다. 최근 가볍게 지나가는 대화의 소재 중 아파트 가격과 주택정책이 있다. 하지만 언론을 통해 알려진 아파트 ‘가치 찾기’를 위한 몇몇 주민의 집요하고 전략적인 행태는 그 정도가 지나치다. 자신들이 정한 하한가격보다 낮은 가격으로 집을 팔고자 하는 입주민과 공인중개업소를 괴롭히거나, 개입해 아예 계약을 파기하기도 하고 ",
  },
  {
    title: "HDC현대산업개발, 건설산업 선도 ‘기술제안공모제’",
    day: "2020-07-08 11:20",
    descriptionUrl: "http://biz.heraldcorp.com/view.php?ud=20200708000403",
    imageUrl:
      "http://res.heraldm.com/content/image/2020/07/08/20200708000347_0.jpg",
    text:
      "\n\t\t\t\t\tHDC현대산업개발(대표 권순호)은 중소·벤처기업과의 상생협력을 확대하고 미래 건설산업을 선도할 우수 기술을 발굴하기 위한 ‘기술제안공모제’를 개최한다고 8일 밝혔다.올해 첫번째로 시행되는 기술제안공모제를 통해 HDC현대산업개발은 우수 기술을 보유한 기업을 발굴하는 한편, 파트너십을 통해 기술력 향상을 독려함으로써 상생협력 강화와 지속적인 성장 동력을 함께 확보해간다는 계획이다.국내 기업이라면 특별한 자격 조건 없이 누구나 참여 가능하며 ▷원가",
  },
  {
    title: "호반건설, 당진 ‘호반써밋 시그니처’ 견본주택 개관",
    day: "2020-07-08 11:08",
    descriptionUrl: "http://biz.heraldcorp.com/view.php?ud=20200708000334",
    imageUrl:
      "http://res.heraldm.com/content/image/2020/07/08/20200708000293_0.jpg",
    text:
      "\n\t\t\t\t\t닫기당진 호반써밋 시그니처 견본주택 외관[호반건설 제공][헤럴드경제=이민경 기자] 호반건설은 충청남도 당진시 수청2지구에 공급하는 ‘호반써밋 시그니처’ 견본주택을 개관했다고 8일 밝혔다.당진시청 인근에 들어서는 이 단지는 지하 2층~지상 최고 29층, 12개 동 규모이며, 총 1084가구의 대단지로 지어진다. 수요자들의 선호도가 높은 전용 84㎡ 단일면적으로만 구성됐고, 타입별 가구 수는 ▲84㎡A 847가구, ▲84㎡B 189가구, ▲84㎡",
  },
];

export default newsFakeData;
