const newsFakeData = [
  {
    title: "현대엔지니어링, 수원 권선 1구역 정비사업 수주",
    day: "2020-07-06 11:47",
    descriptionUrl: "http://biz.heraldcorp.com/view.php?ud=20200706000587",
    imageUrl:
      "http://res.heraldm.com/content/image/2020/07/06/20200706000489_0.jpg",
    text:
      "\n" +
      "\t\t\t\t\t닫기경기 수원시 권선1구역 투시도. [현대엔지니어링 제공]현대엔지니어링이 지난 4일 개최된 경기 수원시 권선1구역 조합원 총회에서 최종 시공사로 선정됐다.6일 정비업계에 따르면 수원 권선1구역은 권선구 서둔동 361번지에 위치한 현 동남아파트를 지하 2층~지상 15층, 총 442가구로 탈바꿈하는 사업이다. 공사비는 약 879억원에 달한다.전용면적별로 ▷51㎡ 148가구 ▷59㎡ 220세대 ▷74 ㎡74가구로 최근 실수요자들이 가장 선호하는 중·소형 평형 위주로 구성되며, 전체 442가구 중 약 80여 가구가 일반 분양될 예정이다.현대엔지니어링은 이번 수원 권선 1구역 수주로 올해 도시정비사업 수주실적 1조902억원을 기록했다. 국내 최고수준의 신용등급 (AA-)과 풍부한 유동성, 높은 시공품질을 기반으로 올해 도시정비실적 1조클럽에 가입하는 등 국내 대형건설사 중에서도 손에 꼽히는 도시정비사업 실적을 보유하게 됐다는 평가다. 양대근 기자\t\t\t\t",
  },
];

export default newsFakeData;
